examples/tumor_chip_linear_gradient/data/diagnostic/ladder_scan/case_018/constant/turbulenceProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      turbulenceProperties;
}

simulationType  laminar;
